var searchData=
[
  ['Проект_20показывающий_20стиль_20написания_20ПО',['Проект показывающий стиль написания ПО',['../index.html',1,'']]],
  ['Пример_20демонстрирующий_20работу_20распределенной_20по_20локальной_20сети_20системы_20подбора_20пароля_20для_20файлов_20с_20морскими_20картами_20защищенными_20по_20схеме_20s63_20_28данный_20пример_20пока_20находится_20в_20стадии_20разработки_29',['Пример демонстрирующий работу распределенной по локальной сети системы подбора пароля для файлов с морскими картами защищенными по схеме S63 (данный пример пока находится в стадии разработки)',['../md__r_e_a_d_m_e.html',1,'']]]
];
